Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/8_id_446549.html.tmx
Source language: nob
Languages: sme

source: Gjennom dette forutsettes det at innehaver av siidaandel under enhver omstendighet har et bevisst og reflektert forhold til hvem som tas inn i siidaandelen .
sme: Dán bokte rehkenastit ahte siidaoasi eaiggát juohke dáfus dihtomielalaččat lea jurddašan gean son suovvá atnit bohccuid siidaoasis .

source: Etter dette legger departementet til grunn at det ikke er behov for særskilte regler om hvem som skal kunne utøve reindriftsrett .
sme: Danne oaivvilda departemeanta ahte ii dárbbaš ásahit sierra njuolggadusaid dan hárrái gii galgá sáhttit čuoččuhit alddis leat boazodoallovuoigatvuođa .

source: Utvalget har i § 4-2 foreslått at det bare er innehaver av siidaandel som må være bosatt i Norge .
sme: Lávdegoddi lea § 4 – 2 árvalan ahte dušše siidaoasi jođiheaddji galgá ássat Norggas .

source: Andre skal kunne eie rein uten å være bosatt her .
sme: Earát galget sáhttit eaiggáduššat bohccuid vaikko eai ása ge Norggas .

source: Det har i høringen ikke framkommet vesentlige innvendinger imot dette .
sme: Dán vuostá eai leat boahtán mearkkašahtti moaitámušat .

source: Departementet er enig i at bosattkravet bare skal gjelde for innehaveren av andelen .
sme: Departemeanta lea ovttaoaivilis das ahte ássangáibádus galgá guoskat dušše siidaoasi jođiheaddjái .

source: Det er i forhold til han eller henne at formelle eller praktiske hensyn gjør dette nødvendig .
sme: Su ektui lea dát dárbbašlaš gáibádus , geavatlaš ja formála beliid geažil .

source: Dette gir grunnlag for fleksibilitet for eksempel når det gjelder innehaverens barn .
sme: Dát addá ovdamearkka dihte su mánáide vejolašvuođa .

source: Som utvalget peker på , er etablering på tvers av landegrensene ikke uvanlig , og bosetting for eksempel i Sverige bør ikke være til hinder for at man fortsatt kan eie rein i foreldrenes flokk i Norge .
sme: Nugo lávdegoddi čujuha , de lea dábálaš ásaiduvvat eará riikkaide , ja jus ovdamearkka dihte ássá Ruoŧas , de galgá liikká sáhttit eaiggáduššat bohccuid váhnemiid ealus Norgga bealde .

source: Et viktig forhold for utvalget har vært å gi siidaen en plass i loven .
sme: Eanas gulaskuddanásahusat leat leamaš mielas dasa ahte siida oažžu guovddáš saji láhkaoktavuođas .

source: De fleste høringsinstanser stiller seg i utgangspunktet positive til at siidaen gis en framtredende rolle i lovgivningssammenheng .
sme: Norgga Boazosápmelaččaid Riikkasearvi lea duhtavaš dainna go siida lea evttohuvvon guovddáš doaban .

source: Norske Reindriftsamers Landsforbund er fornøyd med at siidabegrepet er foreslått som grunnbegrep .
sme: Leat maiddái čujuhan dasa ahte lágas ain váilot doahpagat bearašdoalu hárrái , omd. siiddaisit .

source: Det påpekes imidlertid at det som fortsatt mangler er benevnelser på grunnpilaren som en familiedrift er bygget rundt – siiddaisit .
sme: Finnmárkku fylkkamánni deattuha ahte siidda sajádat olggošguvlui lea eahpečielggas , ja ahte gažaldahkan lea man guhkás sáhttá láhka nannet mearrádusaid diekkár priváhtarievttálaš bargooktavuođaid organiserema birra .

source: Områdestyret i Nordland påpeker at siidaens vekslende og uformelle struktur vanskelig kan formaliseres .
sme: Nordlándda guovllustivra čujuha ahte siidda rievddadeaddji ja eahpeformála hámádaga lea váttis formáliseret .

source: Regjeringsadvokaten gir uttrykk for at lovforslaget på disse punkter kan innebære økt fokus på privatisering og eksklusive rettigheter som igjen vil kunne føre til økte stridigheter internt .
sme: Ráđđehusadvokáhtta dadjá ahte láhkaevttohus dáid čuoggáid hárrái dagaha eanet fokusa privatiseremii ja eksklusiiva vuoigatvuođaide , mat fas sáhttet ásahit eanet siskkáldas riidduid .

source: Reindriftssjefen reiser spørsmål om hvordan den enkelte siidas areal nærmere skal defineres , og gir uttrykk for at loven burde inneholde føringer på hvordan dette skal skje .
sme: Boazodoallohoavda jearrá movt sáhtášii dárkileappot defineret siiddaid areálaid , ja lohká ahte láhka galggašii čujuhit movt dat galgá dahkkot .

source: Etter departementets syn kan det ikke være tvilsomt at siidaen i dag er et viktig element i reindriftssamfunnet .
sme: Departemeantta oainnu mielde ii leat eahpádus das ahte siida lea deaŧalaš oassi boazodoalloservodagas .

source: Dette tilsier en sentral plass også i lovgivningssammenheng .
sme: Dát eaktuda ahte dat maiddái láhkaoktavuođas oažžu guovddáš saji .

source: Departementet viser til utvalgets omfattende redegjørelse i kapittel 9 for siidaen som begrep og dens betydning sosialt , arbeidsmessig og organisatorisk .
sme: Departemeanta čujuha lávdegotti 9. kapihttalii , gos lávdegoddi vuđolaččat čilge siida-doahpaga ja siidda mearkkašumi sosiála , bargofámuid ja organisatoralaš oktavuođain .

source: Det vises også til NOU 2001:34 Samiske sedvaner og rettsoppfatninger del V .
sme: Čujuhit maiddái NOU 2001:34 Samiske sedvaner og rettsoppfatninger , oassi V ( Sámi dábit ja riekteáddejumit , oassi V ) .

source: Som det framgår her , dreier siidaen seg om slektskapsbaserte og svært fleksible organisasjonsformer som innbefatter stor grad av individuell autonomi og situasjonsbestemt lederskap .
sme: Nugo doppe daddjo , de lea siida sohkagullevaš ja hui njuovžilis organiserenvuohki , gos lea buori muddui oktagaslaš iešmearrideapmi ja dillái heivehuvvon jođiheapmi .

source: Tilsvarende organisasjoner finnes i andre arktiske befolkninger , og de har sin naturlige forklaring i at svært skiftende klima og ressurstilgang nødvendiggjør avpasning av gruppestørrelser etter års ­syklus .
sme: Sullasaš organisašuvnnat gávdnojit eará davviguovlluid álgoálbmogiin , ja lunddolaš duogážin lea ahte rievddadeaddji resursavallji ja rievddadeaddji dálkkádagat dahket dárbbašlažžan heivehit joavkkuid sturrodaga jagi áigodagaid mielde .

source: Dette innebærer imidlertid utfordringer når de lovgivningsmessige rammer skal fastlegges .
sme: Dát mielddisbuktá hástalusaid láhkamearrádusaid hábmema oktavuođas .

source: For at et begrep skal kunne ha rettslig betydning , må det blant annet ha et innhold som i tilstrekkelig grad er presist .
sme: Jus doahpagis galgá leat rievttálaš mearkkašupmi , de ferte das earret eará leat sisdoallu mii lea doarvái dárkil .

source: Siidaen må altså la seg definere på en slik måte at den kan danne basis for rettslige konstruksjoner .
sme: Siidda ferte nappo sáhttit defineret dainna lágiin ahte dat sáhttá leat rievttálaš konstrukšuvnnaid vuođđun .

source: Samtidig skal fleksibiliteten i størst mulig grad beholdes .
sme: Seammás galgá eanemus lági mielde doalahit njuovžilvuođa - fleksibilitehta .

source: Etter departementets syn vil det ut fra definisjonen av siida være klart hvem som utgjør personkretsen i siidaen .
sme: Departemeantta oainnu mielde lea siidda definišuvnna olis čielggas guđet olbmot siidii gullet .

source: Siidaen selv vil ha en oppfatning om hvem som til enhver tid inngår i det fellesskapet den konkrete siidaen representerer .
sme: Siiddas lea alddis maid čielga oaidnu dasa gii áiggis áigái gullá oktavuhtii mii dihto siida lea .

source: Det forutsettes også at en siida utøver reindrift på bestemte arealer .
sme: Eaktuduvvo maid ahte siida doaimmaha boazodoalu dihto areálain .

source: Som nevnt har det vært reist spørsmål om hvordan dette areal skal avgrenses .
sme: Nugo namuhuvvon , de leat leamaš jearaldagat dan birra movt dán areála galgá ráddjet .

source: Etter departementets oppfatning ligger dette implisitt i konstateringen av at det foreligger en bestemt siida .
sme: Departemeantta oainnu mielde lea dát juo iešalddis mielde das go nannejuvvo ahte lea dihto siida .

source: Erik Solem , tidligere sorenskriver i Tana , skriver at det blant reindriftssamene er klare oppfatninger om beitetrakters tilhørighet til bestemte siidaer , både hva gjelder vinter- og sommerbeitene , og at det er en kontinuitet i dette ved at disse går i arv .
sme: Siida lea čadnon areálii , ja jus ii leat areála , de ii leat siida ge . Erik Solem , dološ sundi Deanus , čállá ahte boazosámiid gaskkas leat čielga oainnut dasa guđet eatnamat gullet guđe siidii , sihke dálve- ja geasseguohtumiin , ja ahte dát bisuhuvvo buolvvas bulvii .

source: Departementet har ikke holdepunkter for å anta at det ikke fortsatt er slik i praksis .
sme: Departemeanta ii oainne ákka navdit ahte dát ii doala deaivása dál nai .

source: I de fleste sammenhenger må det framstå som rimelig klart hvordan beitene fordeler seg mellom de ulike driftsgrupper som måtte eksistere , og en nærmere avklaring må også finne sted gjennom fastsettingen av reglene om beitebruk , jf. utkastet § 59 .
sme: Dábálaččat dáidá leat oalle čielggas movt guohtumat juohkásit iešguđet siiddaide , ja dán ferte maiddái dárkileappot čilget guohtungeaveaheami njuolggadusaid mearrideamis , gč. evttohuvvon § 59 .

source: Når det gjelder Regjeringsadvokatens anførsel om at forslaget kan gi økt fokus på privatisering og eksklusive rettigheter som igjen kan gi økte stridigheter internt , er dette selvfølgelig en mulighet man ikke kan se bort fra .
sme: Ráđđehusadvokáhta jearaldat ii go evttohus bija eanet fokusa privatiseremii ja eksklusiiva vuoigatvuođaide , mat fas sáhttet dagahit eanet siskkáldas riidduid , lea dieđusge juoga mii sáhttá dáhpáhuvvat .

source: Departementet tror imidlertid at overføring av ansvar og ryddige prosesser i stor grad vil forebygge slike problemer .
sme: Departemeanta datte jáhkká ahte ovddasvástádusa addin ja čorgadis proseassat buori muddui eastadit diekkár váttisvuođaid .

source: Departementet er på det rene med at det for vår- , høst- og vinterbeitene i Finnmark gjør seg gjeldende en del særskilte problemstillinger , og som må følges opp nærmere .
sme: Departemeanta diehtá ahte giđđa- , čakča- ja dálveguohtumiin Finnmárkkus leat muhtun dihto váttisvuođat , ja ahte daid ferte geahčadit dárkileappot .

source: Når det gjelder spørsmål i tilknytning til siidaens rettsevne / rettslige handleevne og partsevne / prosessuelle handleevne , har utvalget drøftet dette under punkt 9.9.4 og det sies her :
sme: Gažaldaga siidda rievttálaš návcca / rievttálaš doaibmannávcca birra lea lávdegoddi čielggadan čuoggáš 9.9.4 gos ee. daddjo : « Dábálaččat láve hálddašanmearrádus guoskat ovtta olbmui ( fysalaš dahje juridihkalaš olbmui ) .

source: « Det vanlige vil være at forvaltningsvedtak retter seg mot en person ( fysisk eller juridisk ) .
sme: Erenoamáš gažaldat bohciida siidda ektui , mii lávdegotti mielas galgá oažžut guovddáš saji lágas .

source: Slik vil det normalt også være innen reindriftsnæringen .
sme: Sáhttá jearrat man muddui dahkkon mearrádusat sáhttet guoskat dasa .

source: Særlige spørsmål oppstår imidlertid i forhold til siidaen , som etter utvalgets forslag forutsettes å få en sentral plass i loven , og det kan reises spørsmål om i hvilken utstrekning fattede vedtak kan rette seg mot den .
sme: Stuorát oktavuođas šaddá jearaldat siidda rievttálaš návccaid / rievttálaš doaibmannávccaid birra . »

source: I utvalgets forslag til ny reindriftslov § 8-10 er siida definert slik :
sme: Lávdegotti árvalan § 8 – 10 definere siidda ná :

source: « Med siida forstås i denne lov en geografisk og sosial gruppe av reineiere som utøver reindrift i fellesskap på et bestemt areal .
sme: « Dán lágas lea siida geográfalaš ja sosiála joavku mas leat boazoeaiggádat mat doaimmahit boazodoalu ovttas dihto eatnamiin .

source: Denne lov skiller mellom sommersiida og vintersiida .
sme: Dát láhka earuha geassesiidda ja dálvesiidda .

source: En sommersiida utøver reindrift i fellesskap i hovedsak på sommer- og høstbeiteområdene .
sme: Geassesiida doaimmaha boazodoalu ovttas vuosttažettiin geasse- ja čakčaguohtuneatnamiin .

source: En vintersiida utøver reindrift i fellesskap i hovedsak på vinterbeite- og vårbeiteområdene . »
sme: Dálvesiida doaimmaha boazodoalu vuosttažettiin dálve- ja giđđaguohtuneatnamiin . »

source: Det må trolig kunne legges til grunn at siidaen i seg selv ikke uten videre har rettsevne / rettslig handleevne .
sme: Árvvusge sáhttá atnit vuođđun ahte siiddas iešalddis eai leat rievttálaš návccat / rievttálaš doaibmannávccat .

source: Det dreier seg om et fellesskap som er forholdsvis løst basert og normalt uten formell struktur .
sme: Dat lea ovttastupmi mii lea oalle loažžadit organiserejuvvon ja dábálaččat ii leat das makkárge formála hámádat .

source: Etter norsk rett kreves vanligvis noe mer for at en slik sammenslutning skal kunne foreta rettslige disposisjoner som binder de enkelte deltakerne .
sme: Norgga rievtti mielde gáibiduvvo dábálaččat eanet ovdalgo diekkár ovttastupmi sáhttá rievttalaččat dahkat maide mii geatnegahttá ovttaskas oasseváldiid .

source: I forhold til stiftelser og foreninger stilles det krav om organisasjonsform , en viss struktur og fasthet for at slike skal ha partsevne i sivilprosessen .
sme: Vuođđudusain ja servviin gáibiduvvo dihto organisašuvdnahápmi , dihto struktuvra ja bissovašvuohta ovdal go dain lea bealálašnákca siviilaproseassas .

source: Dess fastere organisasjonsstrukturen er , dess mer taler det for partsevne .
sme: Mađi nannoset organisašuvdnastruktuvra , dađi eanet vejolašvuohta ahte das lea bealálašnákca .

source: En formalisert medlemsskapsordning vil likeledes være et moment for partsevne .
sme: Formaliserejuvvon miellahttovuohta lea maid bealálašnávcca mearka .

source: I Rt. 1988 side 1161 ble det understreket at « partsevne » er et relativt begrep , og at avgjørelsen av om partsevne foreligger eller ikke , må treffes i forhold til hva saken gjelder .
sme: Rt. 1988 s. 1161 deattuhuvvo ahte « bealálašnákca » lea relatiiva doaba , ja ahte mearrádus das ahte lea go bealálašnákca vai ii , ferte dahkkot dan ektui mas lea sáhka .

source: I Rt. 2000 side 1578 ble det for eksempel kort konstatert at en siidagruppe måtte ha adgang til å fremme erstatningskrav hvor det var klart at nettopp denne definerte gruppen ble rammet av et inngrep .
sme: Rt. 2000 s. 1578 lea ovdamearkka dihte nannejuvvon ahte siidajoavku ferte sáhttit ovddidit buhtadusgáibádusa , go lei čielggas ahte juste dát dihto joavku šattai gillát vahága sisabahkkema geažil .

source: I de ulike sammenhenger vil siidaen kunne definere seg selv slik at det er uttrykkelig klarlagt hvem som skal være ansvarlig .
sme: Iešguđet oktavuođain sáhttá siida defineret iežas nu ahte lea čielggas gii galgá leat ovddasvástideaddji .

source: Tilsvarende dersom den skal søke om tillatelser , økonomiske tilskudd mv. , jf. 1978-loven § 12 annet ledd om godkjenning av gjerder og anlegg samt forskrift om tilskudd til gjeterhytter og andre reindriftsanlegg , jf. forskrift 17. juni 1999 om Reindriftens utviklingsfond kapittel 3 .
sme: Soahpamušaid oktavuođas lea dat dábálaččat eaktun , go šiehtadusbealálaš ii dáidde atnit dohkálažžan ahte nuppe bealde lea unnit eanet rievddadeaddji ovttastupmi . Seammaládje lea jus ohcet lobiid , ekonomalaš doarjagiid jna , gč. 1978-lága § 12 nuppi lađđasa áiddiid ja rusttegiid dohkkeheami birra ja njuolggadusaid guođohanbarttaid ja eará boazodoallorusttegiid birra , gč. njuolggadusaid geassemánu 17. b. 1999 Boazodoalu ovddidanfoandda birra , 3. kapihttala .

source: Ansvarsforholdet må være entydig definert .
sme: Ovddasvástádusa bealit fertejit leat čielgasit definerejuvvon .

source: Vanskeligere vil det kunne være ved for eksempel hytter og anlegg som er oppført på siidaens område uten tillatelse , eller ved pålegg om reintallsreduksjon .
sme: Váddáseabbo sáhttá leat ovdamearkka dihte barttaid ja rusttegiid dáfus mat leat ceggejuvvon siidda eatnamii almmá lobi haga , dahje boazologu unnideami gohččumiid dáfus .

source: Hvem skal et rivingspålegg rettes mot ?
sme: Geasa galgá geiget gaikungohččuma ?

source: Hvem skal et vedtak om reintallsreduksjon rettes mot når det er fastsatt et høyeste reintall for siidaen ?
sme: Geasa galgá geiget mearrádusa boazologu unnideami birra go siidii lea mearriduvvon alimus boazolohku ?

source: Er det opprettet et styre for siidaen , vil et pålegg om riving av anlegg kunne rettes mot det .
sme: Jus siidii lea nammaduvvon stivra , de sáhttá gaikungohččuma geiget dasa .

source: I utkastet er det imidlertid ikke lagt opp til at siidastyre skal være obligatorisk , jf. utkastet § 8-11 .
sme: Árvalusas ii leat eaktuduvvon ahte siidastivra galgá leat bákkolaš , gč. árvalusa § 8 – 11 .

source: Dersom ingen ansvarlig kan identifiseres , må konsekvensen bli at riving uten videre kan finne sted .
sme: Jus ii sáhte gávdnat ovttage ovddasvástideaddji , de ferte váikkuhus leat ahte de sáhttá dušše gaikut .

source: I Ot. prp. nr. 28 ( 1994-95 ) er det sagt følgende om dette :
sme: Od.prp. nr. 28 ( 1994 – 95 ) dadjá ná dien birra :

source: « Vedtak om riving skal følge forvaltningslovens regler , jf. ny § 35 .
sme: « Mearrádus gaikuma birra galgá čuovvut hálddašanlága njuolggadusaid , gč. ođđa § 35 .

source: Før riving eller endring iverksettes skal normalt eieren av anlegget gis en frist til selv å fjerne det .
sme: Ovdal go gaiku dahje rievdada de galgá rusttega eaiggát dábálaččat oažžut áigemeari ieš gaikut dan .

source: Dersom det ikke kan fastslås hvem som er eier , kan reindriftsagronomen sette i verk fjerningen uten slik frist , jf. forvaltningsloven § 16 tredje ledd . »
sme: Jus ii sáhte gávnnahuvvot gii lea eaiggát , de sáhttá boazodoalloagronoma gaikkuhit almmá diekkár áigemeari addima haga , geahča hálddašanlága § 16 goalmmát lađđasa . »

source: Ved reintallsreduksjon vil nok et pålegg måtte rette seg mot den enkelte reineier .
sme: Boazologu unnideami oktavuođas gal ferte boazologu unnideami mearrádus geigejuvvot juohke boazoeaiggádii .

source: Eiendomsretten til reinen er individuell .
sme: Juohke bohccos lea dihto eaiggát .

source: Der hvor det er fastsatt et høyeste reintall for den enkelte siidaandel , se utkastet § 9-4 femte ledd , vil reduksjonskravet gjelde det overskytende .
sme: Jus lea mearriduvvon alimus boazolohku siidaosiide , geahča árvalusa § 9 – 4 viđát lađđasa , de guoská unnidanmearrádus dasa mii lea badjel dán logu .

source: Er det ikke fastsatt noe slikt tall , må det skje en forholdsmessig reduksjon i alle siidaandeler i siidaen .
sme: Jus ii leat mearriduvvon alimus boazolohku , de fertejit siidda buot siidaoasit unnidit gorálaččat .

source: Det vises for øvrig til utkastet § 9-4 .
sme: Čujuhuvvo muđui árvalusa § 9 – 4 .

source: I forbindelse med tvangsmulkt og andre økonomiske sanksjoner , vil det kunne være et problem dersom siidaen ikke har noen eiendeler .
sme: Bággensáhku ja eará ekonomalaš ráŋggáštusaid dáfus sáhttá leat váttisvuohtan jus siiddas ii leat opmodat .

source: Rettes mulkten / avgiften mot siidaen som sådan , og ikke mot de enkelte reineiere i siidaen , er det bare siidaens midler som kan brukes til oppfyllelse av kravet .
sme: Jus sáhkku / divat gáibiduvvo siiddas , ii ge siidda ovttaskas boazodolliin , de sáhttá dušše siidda opmodagas bearrat gáibádusa .

source: Dette kan tale for å stille krav om ( en form for ) siidakasse , jf. utkastet § 8-14 . »
sme: Dát sáhttá leat ágga gáibidit ahte ásahuvvo ( juogalágán ) siidakássa , gč. árvalusa § 8 – 14 . »

source: I og med at utvalget foreslår å gi siidaen en mer sentral plass i den nye reindriftsloven , ønsket departementet å vurdere mer inngående muligheten for å gjøre siidaen til det operative og juridiske styringsnivået i reindriftsloven .
sme: Go juo lávdegoddi árvala ođđa boazodoallolágas bidjat siidda eanet guovddáš sadjái , de háliidii departemeanta dárkileappot árvvoštallat dahkat siidda doaibmi ja juridihkalaš stivrendássin boazodoallolágas .

source: På den bakgrunn ble det i februar 2005 nedsatt en arbeidsgruppe som fikk i oppdrag å vurdere disse forhold nærmere .
sme: Dan dihte nammaduvvui guovvamánus 2005 bargojoavku árvvoštallat dáid beliid dárkileappot .

source: Gruppen avga sin rapport i januar 2006 .
sme: Joavku gárvvistii iežas raportta ođđajagemánus 2006 .

source: Arbeidet viste seg etter hvert å være både omfattende og komplekst , noe som medførte at det tok lengre tid enn forutsatt .
sme: Čájehuvvui ahte bargu lei sihke viiddis ja váttis , mii dagahii ahte bargu ádjánii guhkit go jurddašuvvon .

source: Gruppen har hatt som viktig forutsetning for sine drøftelser at de regler som eventuelt fastsettes ikke må medføre unødvendige endringer av siidaen som et praktisk arbeidsfellesskap .
sme: Joavku lea iežas ságaskuššamiin atnán deaŧalaš eaktun ahte jus ásahuvvojit ođđa mearrádusat , de eai galgga dat dárbbašmeahttumit rievdadit siidda geavatlaš bargoovttastumi .

source: Gruppen har derfor ikke sett det som ønskelig å gi detaljerte regler om siidaens organisering mv i større grad enn det som er nødvendig for at den skal kunne utføre visse oppgaver og roller .
sme: Dan dihte ii leat joavku atnán dárbbašlažžan bienasta bitnii reguleret siidda organiserema dađi eanet go lei dárbbašlaš dasa ahte siida sáhttá deavdit iežas doaimmaid ja gáibádusaid .

source: Gruppen anbefaler av den grunn heller ikke at siidaen pålegges å organisere seg som et selskap eller som andre kjente rettssubjekter .
sme: Dan dihte ii ávžžut joavku ahte siida geatnegahtto organiserejuvvot ásahussan dahje earalágán dábálaš riektesubjeaktan .

source: Gruppens vurderinger og forslag er imidlertid at det bør lovfestes at siidaen skal ha en fast representant for at den i større grad enn i dag skal få rettslig handleevne .
sme: Joavku lea datte árvvoštallan ja gávnnahan ahte siiddas galgá leat dihto ovddasteaddji vai buorebut sáhttá rehkenastot rievttálaš doabmannávccalažžan .

source: Videre anbefales det at siidaen gis anledning til å foreslå hvordan en reduksjon av reintallet skal foretas før eventuelt lovutvalgets bestemmelser om reintallsreduksjon settes inn .
sme: Joavku ávžžuhii maiddái ahte siida galgá beassat árvalit movt boazolohku galgá unniduvvot ovdal go ovdamearkka dihte láhkalávdegotti árvalusat dán hárrái čađahuvvojit .

source: Departementet viser til utvalgets og gruppens drøftelser , og kan ikke se at det foreligger alvorlige innvendinger mot at siidaen gis en plass i loven slik som foreslått av utvalget .
sme: Departemeanta čujuha lávdegotti ja joavkku árvvoštallamiidda , ii ge oainne makkárge mearkkašahtti ákkaid dan vuostá ahte siida oažžu saji lágas nugo lávdegoddi lea árvalan .

source: Departementet har imidlertid forenklet noen av reglene om siidaen på bakgrunn av utvalgets rapport samt innspill fra Sametinget og NRL under konsultasjonene .
sme: Departemeanta lea datte álkidahttán muhtun njuolggadusaid siidda birra bargojoavkku raporta ja Sámedikki ja NBR oainnuid vuođul ráđđádallamiid oktavuođas .

source: Norske Reindriftsamers Landsforbund har i sin høringsuttalelse tatt opp spørsmålet om rollen til den såkalte siidaisit .
sme: Norgga Boazosápmelaččaid Riikkasearvi lea iežas gulaskuddancealkámušas váldán ovdan siiddaisida sajádaga .

source: Denne er å betrakte som en husbond i siidaen , og er ikke valgt , men er leder i kraft av sin stilling som stor reineier eller som den eldste eller mest innflytelsesrike på annen måte .
sme: Siiddaisit ii leat válljejuvvon jođiheaddji , muhto lea siiddaisidin danne go lea bozolaččamus , dahje lea boarráseamos dahje earaládje njunušolmmoš .

source: Departementet kan ikke se grunn til noen formalisering av denne rollen i lovsammenheng .
sme: Departemeanta ii oainne makkárge ákka lága bokte formaliseret dán doaimma .

source: Forslaget slik det foreligger , vil imidlertid etter departementets syn ikke være til hinder for en videreføring av de uformelle strukturelle og institusjonelle elementene som finnes i reindriftssamfunnet .
sme: Nugo evttohus dál lea , de dat ii hehtte eahpeformála struktuvrraid ja ásahuslaš beliid joatkima nugo dat leat boazosámi servodagas leamaš .

source: 8.8 Siidaandel
sme: 8.8 Siidaoassi

source: Utvalget har foreslått innføring av begrepet siidaandel .
sme: Lávdegoddi lea árvalan ásahit doahpaga siidaoassi .
